<style lang="scss" scoped>
    #hospitalInfo{
        padding: 1rem;
        p.title{
            text-align: center;
            font-size: 2rem;
            margin-bottom: 1rem;
        }
        p.content{
            text-indent: 2rem;
        }
    }
</style>

<template>
    <div id='hospitalInfo'>
        <section>
            <p class='title'>普定县人民医院简介</p>
            <p class='content'>普定县人民医院成立于1938年，经过近80年的建设和发展，历经北门、街心花园、富强路现址的多次建设和搬迁，现已成为全县一所初具规模、功能齐全、技术设备先进的集医疗、预防、保健、康复和教学为一体的二级甲等综合医院，并达到国家县级综合医院建设的七个标准，成为了普定县47万群众的医疗服务中心。
                普定县人民医院地处城关镇富强路岔八段，距离安顺城区25分钟车程。医院占地面积50亩，总建筑面积32000平方米，业务用房面积26700平方米，建设有门急诊综合楼、住院大楼、医技楼、传染病区、消毒供应中心及食堂等楼群。职工编制数240人，现有在职职工580人，其中卫技人员510人，副高级职称37人，中级职称56人。编制床位800张，实际开放床位650张。医院设有27个临床医技科室，其中临床科室20个［内一科（呼吸、血液、肾内、风湿）、内二科（消化、内分泌）、内三科（心内、神内）、外一科（普外、腹部创伤）、外二科（骨外、四肢创伤、烧伤）、外三科（泌尿）、外四科（神外、胸外）、妇科、产科、儿科、感染性疾病科、急诊科、重症医学科、手术室、麻醉科、中医科、康复医学科、口腔科、眼耳鼻喉科、血液净化中心］；医技功能科室7个（影像科、检验科、功能科、病理科、胃镜室、心电图室、供应室）；坪上分院于2014年5月正式挂牌开诊。2014年门诊量21万余人次，出院病人数约2万余人，手术量近3000台次。
                分别于1996年和2011年通过贵州省卫生厅“爱婴医院”和“二级甲等”综合医院评审，系普定县结核病、艾滋病定点收治医院、普定县交通事故定点收治医院、普定县肝胆外科治疗中心、普定县孕产妇急救中心、安顺职业技术学院教学实习医院……，先后被上级相关部门授予“贵州省物价信誉单位”、“贵州省三八红旗集体”、安顺市“征兵工作先进单位” 、“血液工作管理先进单位”和“全国最佳百姓放心示范医院”等荣誉称号。
                近年来，医院先后添置了荷兰飞利普16排螺旋CT、美国GE彩超、飞利普双板DR、体外冲击波碎石仪、奥林巴斯电子胃镜、宫腔镜、奥林巴斯电子胆道镜及奥林巴斯腹腔镜等医疗设备，各类呼吸机、监护仪等专科常规设备实现了更新换代，保证了各类医疗设备的配置与医院的功能相适应，提高了临床的诊断治疗水平。医院拥有意大利百胜彩超、德国艾克法CR、泌尿外科钬激光碎石仪、气压弹道碎石仪、膀胱镜、输尿管镜、GEM3000血气分析仪、飞利浦无创呼吸机、儿童呼吸机、德国卡尔史道斯腹腔镜、美国贝克曼全自动生化分析仪、全自动血凝仪、C型臂X光机、床旁X光机、动态心电图机、和幽门螺旋杆菌检测仪、电动手术床等先进医疗设备数十台件。
                医院在加大基础设施建设的基础上，注重人才培养和医院文化建设。2015年，医院住院大楼扩建工程进入装修阶段，拟于2016年上半年投入使用，新扩建部分增加了各科室的护理单元，将有效缓解病人看病住院难的现状；医院每年投入近百万元选派医务人员到国内三级甲等医院进修培养；于三•八妇女节、春节等节日举办相应的文体活动，进一步丰富职工的业余文化生活。
                目前，我院能开展腹腔镜胆囊切除手术及腹腔镜下胃肠修补术等腹部微创手术、肛肠吻合器治疗术、脊柱骨折后路钉棒内固定术、全髋关节置换术、部分颅脑手术、子宫全切次全切手术及各种妇科微创手术、泌尿微创手术如经皮肾镜钬激光碎石取石术、输尿管镜检钬激光碎石取石术、前列腺电切术、肾脏切开取石术、经尿道膀胱癌电切术等。通过新技术的不断引进和开展，医院综合服务能力得到迅速提升，实现了医院的跨越式发展，取得了良好的社会效益和经济效益。
                如今的普定县人民医院正呈现出一派生机勃勃的景象。医院正在为新扩征的10亩业务用地和第二住院大楼的建设进行科学规划和精心准备，以稳健的步伐、崭新的面貌，在卫生改革的道路上奋勇前进。医院的未来将始终秉承“仁爱、诚信、博学、技精”的院训，遵循“一切以病人为中心”的服务宗旨，坚决贯彻“制度立院、技术兴院、人才强院”的办院方针，以更精湛的技术、更先进的设备、更舒适的环境、更优质的服务为普定百姓的身体健康保驾护航。
            </p>
        </section>
    </div>
</template>

<script>
    import api from '../backend/api';

    export default {
        data: function () {
            return {
             
            }
        },
        computed:{
            stateIcon(){

            }
        },
        components:{
        },
        methods:{
 
        }
    }   
</script>